export const events = [
  {
    title: 'Марафон IT отдела. Кодинг 32 часа подряд',
    date: new Date('2023-11-05T00:00:00'),
    id: 0,
  },
  {
    title: 'Марафон IT отдела. Кодинг 32 часа подряд',
    date: new Date('2023-11-10T00:00:00'),
    id: 1,
  },
  {
    title: 'Марафон IT отдела. Кодинг 32 часа подряд',
    date: new Date('2023-11-15T00:00:00'),
    id: 2,
  },
  {
    title: 'Марафон IT отдела. Кодинг 32 часа подряд',
    date: new Date('2023-12-03T00:00:00'),
    id: 3,
  },
  {
    title: 'Марафон IT отдела. Кодинг 32 часа подряд',
    date: new Date('2023-11-05T00:00:00'),
    id: 4,
  },
];
